<?
	$MESS ["VIDEREG"] = "Видеорегистраторы";
	$MESS ["CAMERA"] = "Видеокамеры";
	$MESS ["OTHER"] = "Остальные комплектующие";
	$MESS ["VIDEREG4"] = "Видеорегистратор 4х-канальный";
	$MESS ["VIDEREG8"] = "Видеорегистратор 8х-канальный";
	$MESS ["VIDEREG4_MOBILE"] = "Видеорегистратор 4х-канальный (моб. устройства)";
	$MESS ["VIDEREG8_MOBILE"] = "Видеорегистратор 8х-канальный (моб. устройства)";
	$MESS ["VIDEOCAM"] = "Видеокамера(ы)";
	$MESS ["CABEL"] = "Комбинированный кабель";
	$MESS ["TOUBE"] = "Труба-гофрированная";
	$MESS ["CABELBOX"] = "Кабель-канал";
	$MESS ["REZERV"] = "Блок питания с аккумулятором";
	$MESS ["BP"] = "Блок питания без аккумулятора";
	$MESS ["BNC"] = "Разъем BNC";
	$MESS ["JACKP"] = "Разъем питания";
	$MESS ["ALKALINE"] = "Аккумулятор";
	$MESS ["HDD_500"] = "Жесткий диск - 7 дней";
	$MESS ["HDD_750"] = "Жесткий диск - 14 дней";
	$MESS ["HDD_1T"] = "Жесткий диск - 28 дней";
	$MESS ["COUNT_ALKALINE"] = "Количество аккумуляторов";
	$MESS ["COUNT_REZERV"] = "Количество блоков питания";
	$MESS ["COUNT_HDD"] = "Количество жестких дисков";
	$MESS ["COUNT_BP"] = "Количество блоков питания";
?>